
/* Class = "NSPanel"; title = "Lines"; ObjectID = "5"; */
"Lines" = "Linee";

/* Class = "NSTextField"; ibShadowedToolTip = "Dash pattern as numbers separated by space"; ObjectID = "8"; */
"Dash pattern as numbers separated by space" = "Modelli di trattini come numeri separati da spazi";

/* Class = "NSTextField"; ibShadowedToolTip = "Line width"; ObjectID = "10"; */
"Line width" = "Line width";

/* Class = "NSTextFieldCell"; title = "Line Width:"; ObjectID = "78"; */
"Line Width:" = "Larghezza linea:";

/* Class = "NSTextFieldCell"; title = "Line Style:"; ObjectID = "84"; */
"Line Style:" = "Stile linea:";

/* Class = "NSTextFieldCell"; title = "Dash Pattern:"; ObjectID = "85"; */
"Dash Pattern:" = "Modello di trattini:";

/* Class = "NSTextFieldCell"; title = "Start:"; ObjectID = "86"; */
"Start:" = "Inizio:";

/* Class = "NSTextFieldCell"; title = "End:"; ObjectID = "87"; */
"End:" = "Fine:";

/* Class = "NSTextFieldCell"; title = "Line and Border Style"; ObjectID = "88"; */
"Line and Border Style" = "Stile linea e bordo";

/* Class = "NSTextFieldCell"; title = "Line Ending Style"; ObjectID = "89"; */
"Line Ending Style" = "Stile estremità linea";
